const businessTripGoal = [
  {
    id: 0,
    value: "IT აუდიტი",
  },
  {
    id: 1,
    value: "ავტომანქანის შეკეთება",
  },
  {
    id: 2,
    value: "ბუღალტერიის კურისი",
  },
  {
    id: 3,
    value: "ვადაგადაცილებულ სესხთა მონიტორინგი",
  },
  {
    id: 4,
    value: "თანამშრომლის ტრანსპორტირება",
  },
  {
    id: 5,
    value: "მარკეტინგის მასალების გადატანა",
  },
  {
    id: 6,
    value: "მივლინება",
  },
  {
    id: 7,
    value: "მმართველობის შეხვედრა",
  },
  {
    id: 8,
    value: "მონიტორინგი",
  },
  {
    id: 9,
    value: "ობიექტის აზომვა",
  },
];

export default businessTripGoal;
