const businessTripGoal = [
    {
      id: 0,
      value: "თელავი, «ალაზნის ველი», Tel.: (+995) 350 27 41 44",
    },
    {
      id: 1,
      value: "თელავი, «კახეთი», Tel.: (+995) 599 13 55 11",
    },
    {
      id: 2,
      value: "თბილისი, «სს პროკრედიტ ბანკის ტრენინგ ცენტრი», Tel.: ",
    },
    {
      id: 3,
      value: "ბათუმი, «ყაზბეგი», Tel.: (+995) 558 16 23 63",
    },
    {
      id: 4,
      value: "ბათუმი, «რიო», Tel.:  +995 555 64 72 26;;  0422 22 72 35",
    },
    {
      id: 5,
      value: "ბათუმი, «პრესტიჟი», Tel.: (+995) 0422 27 99 53; (+995) 595 51 35 13",
    },
    {
      id: 6,
      value: "ბათუმი, «ეიფელი», Tel.: +995 574 65 83 83; ; 0422 22 84 84",
    },
    {
      id: 7,
      value: "ბათუმი, «დავითი», Tel.: 422271718; 592091010",
    },
    {
      id: 8,
      value: "ფოთი, «სასტუმრო პრაიმი», Tel.: 995 592 929 202; 0493222235",
    },
    {
      id: 9,
      value: "ქუთაისი, «რერო», Tel.: 0431 24 20 06; +995 579 00 15 11;",
    },
  ];
  
  export default businessTripGoal;
  